Revit 2027 API
BoundingBoxUV.Min Property
Minimum coordinates (lower-left corner of the box).
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public UV Min { get; set; }
Public Property Min As UV
	Get
	Set
public:
property UV^ Min {
	UV^ get ();
	void set (UV^ value);
}
member Min : UV with get, set
Property Value
UV
See Also
Reference
BoundingBoxUV Class
Autodesk.Revit.DB Namespace